var fontBrail = {
    "type": "FeatureCollection",
    "features": [
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.600001,
                    49.557614                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Управління соціальної політики Тернопільської міської ради</b><br>вул. Лисенка 8А<br><br>- приміщення розташтовано на першому поверсі,<br>- вхід без сходинок, перепадів висот підлоги немає<br>- кабінет прийому звернень облаштовано тактильними табличками для осіб з вадами зору <br>зі шрифтом Брайля."
            },
            "id": 75
        }
    ]
};