var movementDefects = {
    "type": "FeatureCollection",
    "features": [
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6034771,
                    49.5532062
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>«Тернопільська стоматологічна поліклініка» ТМР</b><br>вул. Шухевича 10<br><br>- на вході до будівлі розташований пандус,<br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі, <br>- для осіб, яким важко самостійно пересуватися по сходах в приміщенні поліклініки <br>знаходиться ліфт"
            },
            "id": 100
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5980949,
                    49.5489712
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська міська комунальна лікарня швидкої допомоги</b><br>вул. Шпитальна 2<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- ширина дверних прорізів відповідає нормам-1,40м, <br>- немає значних препадів висот підлоги, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на трьох поверхах, <br> - є ліфт"
            },
            "id": 101
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6203065,
                    49.5496482                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>«Центр первинної медико-санітарної допомоги»</b><br>проспект Степана Бандери 72<br><br>- ширина дверних прорізів відповідає нормам - 1,35м, <br>- немає значних перепадів висот підлоги, <br> - на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 102
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6468244,
                    49.5532232                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Петриківська 25А<br><br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 103
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6397213,
                    49.5744731                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Курбаса 6<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 104
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.644224,
                    49.5660903                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Куліша 7<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 105
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5528425,
                    49.5622616                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Золотогірська 12<br><br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 106
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5879004,
                    49.5737639                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Бродівська 50Б<br><br>- немає значних перепадів висот підлоги, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 107
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6448812,
                    49.5707649                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство <br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Морозенка 7<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 108
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5820583,
                    49.5444462                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство <br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Миру 11<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 109
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6397502,
                    49.5625959                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство <br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Київська 12<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 110
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6257772,
                    49.5446351                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство <br>Тернопільська міська дитяча комунальна лікарня</b><br>бульвар Данила Галицького 28<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 111
        }
        
    ]
};