var wheelchairs = {
    "type": "FeatureCollection",
    "features": [
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6012124,
                    49.5499602
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальний заклад«Дитячо-юнацький пластовий центр»</b><br>вул.Федьковича 11<br><br>- ширина дверних прорізів відповідає нормам - 1,35м,<br>- на першому поверсі зроблено деревяну конструкцію<br> аби зменшити перепад висоти підлоги"
            },
            "id": 1
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6469408,
                    49.55834
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Бібліотека філія №5 для дітей</b><br>вул.Стуса 4<br><br>- планується встановлення кнопки виклику"
            },
            "id": 2
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5968406,
                    49.5513345                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальна установа <br>«Тернопільська міська централізована бібліотечна система»</b><br>вул. Руська 31<br><br>- планується встановлення кнопки виклику"
            },
            "id": 3
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5485125,
                    49.5855107                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальна установа будинок культури «Пронятин»</b><br>вул. Мирна 43<br><br>- немає значних перепадів висот підлоги"
            },
            "id": 4
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.563542,
                    49.5477851                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Бібліотека. Філія №2</b><br>иул. Макаренка 1<br><br>- планується встановлення кнопки виклику"
            },
            "id": 5
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                   25.6036552,
                   49.5568688                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Управління соціальної політики Тернопільської міської ради</b><br>вул.Лисенка 8А<br><br>- приміщення розташтовано на першому поверсі, <br>- перепадів висот підлоги немає <br>- ширина дверних прорізів відповідає нормам - 1,35м."
            },
            "id": 6
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6430123,
                    49.5642072                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальний заклад  <br>«Спеціалізована дитячо-юнацька спортивна школа «Екстрім»</b><br>вул. Київська 3б<br><br>- немає значних перепадів висоти підлоги"
            },
            "id": 7
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.581463,
                    49.541999                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Бібліотека. Філія №7</b><br>вул. Карпенка 14<br><br>- планюється встановлення кнопки виклику"
            },
            "id": 8
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5943599,
                    49.5554729                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальна установа <br>позашнільний спеціалізований мистецький навчальний заклад <br>«Тернопільська музична школа №1»<br>імені Василя Барвінського</b><br>вул. Камінна 3<br><br>- є  заїзд з двору у приміщення"
            },
            "id": 9
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6321749,
                    49.558038                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Бібліотека. Філія №5</b><br>вул. Злуки 33<br><br>- планується встановлення кнопки виклику"
            },
            "id": 10
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5876714,
                    49.5533964                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальний заклад <br>«Дитячо-юнацька спортивна школа з греко-римської боротьби»</b><br>вул. Замкова 12<br><br>- немає значних перепадів висоти підлоги, <br>- на вході в приміщення сходи відсутні,<br>- ширина дверних прорізів відповідає нормам - 1,5м "
            },
            "id": 11
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6430286,
                    49.5703644                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальний заклад <br>«Комплексна дитячо-юнацька спортивна школа №1»</b><br>бульвар Дмитра Вишневецького 8а<br><br>- ширина дверних прорізів відповідає нормам - 1,35м, <br>- на вході у приміщення сходи відсутні"
            },
            "id": 12
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6266292,
                    49.5462198                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Бібліотека. Філія №4</b><br>бульвар Данила Галицького 6<br><br>- планується встановлення кнопки виклику"
            },
            "id": 13
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6263153,
                    49.5456136                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Бібліотека для дітей. Філія №3</b><br>бульвар Данила Галицького 16<br><br>- планується встановлення кнопки виклику"
            },
            "id": 14
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6408323,
                    49.5588515                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальна установа<br>позашнільний спеціалізований мистецький навчальний заклад<br>«Тернопільська художня школа» імені Михайла Бойчука</b><br>вул. Братів Бойчуків 3А<br><br>- немає значних перепадів висот підлоги"
            },
            "id": 15
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6368525,
                    49.5609859                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Бібліотека. Філія №8<br>Бібліотека для дітей. Філія №4</b><br>вул. Богдана Лепкого 6<br><br>- планується встановлення кнопки виклику"
            },
            "id": 16
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6368525,
                    49.5609859                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство<br>«Об'єднання парків культури і відпочинку міста Тернополя»</b><br>вул. Білецька 11<br><br>- немає значних перепадів висот підлоги"
            },
            "id": 17
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5934279,
                    49.5472504                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальний заклад<br>Комплексна дитячо-юнацька спортивна школа <br>з футболу та інших ігрових видів спорту</b><br>вул. Анатолія Живова 11Б<br><br>- ширина дверних прорізів відповідає нормам - 1,05м"
            },
            "id": 18
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5660762,
                    49.5623484                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальна установа будинок культури «Кутківці»br>Бібліотека. Філія №3</b><br>вул. Агрономічна 1<br><br>- немає значних перепадів висот підлоги, <br>- планується встановлення кнопки виклику"
            },
            "id": 19
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6300721,
                    49.5580351                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство Тернопільської міської ради<br>«Тернопільський центр дозвілля та молодіжних ініціатив ім.Довженка»</b><br>проспект Злуки 45<br><br>- ширина дверних прорізів відповідає нормам - 1.35м,<br>- немає значних перепадів висот підлоги на першому поверсі"
            },
            "id": 20
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5792832,
                    49.5438962                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська спеціалізована школа I-III ступенів №7<br>з поглибленим вивченням іноземних мов</b><br>вул. Юності 11<br><br>- залито бетонний схил до входу, не відповідає вимогам ДБН"
            },
            "id": 21
        }, 
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5733805,
                    49.5441854                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільський навчально-виховний комплекс<br>«Школа-колегіум Патріарха Йосифа Сліпого»</b><br>вул. Юності 3<br><br>- похила площина з поручнями з внутрішнього двору, не відповідає вимогам ДБН"
            },
            "id": 22
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6034771,
                    49.5532062
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>«Тернопільська стоматологічна поліклініка» ТМР</b><br>вул. Шухевича 10<br><br>- на вході до будівлі розташований пандус,<br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі, <br>- для осіб, яким важко самостійно пересуватися по сходах в приміщенні поліклініки <br>знаходиться ліфт"
            },
            "id": 23
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5980949,
                    49.5489712
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська міська комунальна лікарня швидкої допомоги</b><br>вул. Шпитальна 2<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- ширина дверних прорізів відповідає нормам-1,40м, <br>- немає значних препадів висот підлоги, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на трьох поверхах, <br> - є ліфт"
            },
            "id": 24
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.600001,
                    49.557614                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Управління соціальної політики Тернопільської міської ради</b><br>вул. Лисенка 8А<br><br>- приміщення розташтовано на першому поверсі,<br>- вхід без сходинок, <br>- перепадів висот підлоги немає<br>- кабінет прийому звернень облаштовано тактильними табличками для осіб з вадами зору <br>зі шрифтом Брайля"
            },
            "id": 25
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6115527,
                    49.5105627                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітння школа І-ІІІ ступенів №8</b><br>вул. Шкільна 2<br><br>- поставлено рейки до центрального входу,<br>- вхідні двері широкі"
            },
            "id": 26
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6271124,
                    49.5564854                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітня школа І-ІІІ ступенів №23</b><br>вул. Чубинського 3<br><br>- поставлено рейки на внутрішній вхід, <br>- обладнаний поручнями, <br>- вхідні двері широкі"
            },
            "id": 27
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6001498,
                    49.5496799                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальний заклад<br>Центр соціальної реабілітації дітей-інвалідів</b><br>вул. Федьковича 16<br><br>- на вході до будівлі розташований пандус<br>- немає значних перепадів висот підлоги, <br>- заклад розташований на першому поверсі, <br>- ширина дверних прорізів відповідає нормам -1,35м, br>- на вході до будівлі біля дверей розташована кнопка виклику"
            },
             "id": 28
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5851878,
                    49.5499854                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільський навчально-виховний комплекс<br>Школа-ліцей №6 ім. Н. Яремчука</b><br>вул. Руська 6<br><br>- поставлено рейки до центрального входу,<br>- вхідні двері широкі"
            },
            "id": 29
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5851878,
                    49.5499854                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство<br>Тернопільський міcький лікувально-діагностичний центр</b><br>вул. Руська 47<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- ширина дверних прорізів відповідає 1.35х1.91м, <br>- немає перепадів висот підлоги"
            },
             "id": 30
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6468244,
                    49.5532232                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська комунальна міська лікарня №2</b><br>вул. Романа Купчинського 14<br><br>- в пологовому будинку знаходиться 2 ліфти, в кардіологічному корпусі - 1 ліфт,<br>в хірургічному корпусі - 1 ліфт, в поліклініці - 1 ліфт,<br>- пандус присутній в поліклініці, кардіологічному та хірургічному корпусах, пологовому будинку"
            },
            "id": 31
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.633294,
                    49.5607227                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальна установа<br>позашнільний спеціалізований мистецький навчальний заклад<br>«Тернопільська музична школа №2»імені Михайла Вербицького</b><br>вул. Пушкіна 4<br><br>- є пандус"
            },
            "id": 32
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6289354,
                    49.5453288                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська спеціалізована школа І-ІІІ ступенів №17<br>імені Володимира Вихруща з поглибленим вивченням іноземних мов</b><br>вул. Протасевича 6А<br><br>- залито бетонний схил до входу, не відповідає вимогам ДБН"
            },
            "id": 33
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6454158,
                    49.5564888                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітня школа І-ІІІ ступенів № 22</b><br>бульвар Петлюри 8<br><br>- бетонований схил до центрального входу, кут нахилу відповідає вимогам ДБН"
            },
            "id": 34
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.644224,
                    49.5660903                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітня школа І-ІІІ ст. №26</b><br>бульвар Пантелеймона Куліша 7<br><br>- похила площина з внутрішнього двору, не відповідає вимогам ДБН"
            },
            "id": 35
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6452972,
                    49.5654955                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітня школа І-ІІІ ступенів № 27<br>імені Віктора Гурняка</b><br>бульвар Пантелеймона Куліша 9<br><br>- поставлено рейки на боковий вхід, вхідні двері широкі"
            },
            "id": 36
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.602126,
                    49.5450229                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітня школа І-ІІІ ступенів №13<br> імені Андрія Юркевича</b><br>вул. Князя Острозького 51<br><br>- тимчасова похила площина, не відповідає вимогам ДБН"
            },
            "id": 37
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5769133,
                    49.5457745                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальна установа Тернопільський міський палац культури «Березіль»<br>імені Леся Курбаса</b><br>вул. Миру 6<br><br>- є пандус"
            },
            "id": 38
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5710464,
                    49.5468385                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Центральна дитяча бібліотека</b><br>вул. Миру 4А<br><br>- є пандус"
            },
             "id": 39
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.563542,
                    49.5468385                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Загальнооосвітня школа І-ІІІ ступенів-економічний ліцей №9<br>імені Іванни Блажкевич</b><br>вул. Макаренка 1А<br><br>- бетонований схил з поручнями до центральнного входу,<br>- вхідні двері широкі"
            },
            "id": 40
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5963916,
                    49.5483571                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальний заклад«Комплексна дитячо-юнацька спортивна школа №2<br>імені Юрія Горайського»</b><br>вул. Князя Острозького 16<br><br>- на вході до будівлі розташовано пандус шириною 1м та довжиною 8м,<br>з кутом нахилу, що відповідає нормам ДБН<br>- ширина дверних проходів відповідає нормам - 1,35м<br>- на ґанку знаходиться пандус шириною 1м та довжиною 2м<br>для пересування осіб з інвалідністю до вестибюлю,<br>- y коридорах спортивної школи немає значних перепадів висот підлоги, <br>- для пересування інвалідів для занять плаванням у басейні на двох сходових клітках<br>вмонтовані підйомні пандyси шириною 1м та довжиною 3,5м"
            },
            "id": 41
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6275428,
                    49.5412775                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальоноосвітня школа І-ІІІступенів №14<br>імені Богдана Лепкого</b><br>вул. Клима Савури 1<br><br>- поставлено рейки до центрального входу,<br>- вхідні двері широкі"
                },
                "id": 42
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6285292,
                    49.5453444                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська спеціалізована загальноосвітня школа І ступеня повного дня<br>з поглибленим вивченням основ економіки</b><br>бульвар Данила Галицького 3А<br><br>- похила площина з поручнями з внутрішнього двору, не відповідає вимогам ДБН"
            },
            "id": 43
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5926902,
                    49.5545889                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітня школа І-ІІІ ступенів №4</b><br>вул. Грушевського 2<br><br>- поставлено рейки до центрального входу,<br>- вхідні двері широкі"
            },
            "id": 44
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5936658,
                    49.5537655                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська спеціалізована школа І-ІІІ ступенів № 3<br>з поглибленим вивченням іноземних мов</b><br>вул. Грушевського 3<br><br>- облаштовано з внутрішнього двору, <br>- широкі вхідні двері, відповідає вимогам ДБН"
            },
            "id": 45
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5548638,
                    49.5517128                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Міська комунальна лікарня №3</b><br>вул. Волинська 40<br><br>- облаштовано з внутрішнього двору, <br>- є пандуси"
            },
            "id": 46
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6402753,
                    49.5602601                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська загальноосвітня школа І-ІІІ ступенів № 20</b><br>вул. Братів Бойчуків 4<br><br>- залито бетонний схил до входу, не відповідає вимогам ДБН"
            },
            "id": 47
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6440634,
                    49.5508528                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Тернопільська спеціальна загальноосвітня школа</b><br>вул. Академіка Сахарова 4<br><br>- поставлено рейки до центрального входу,<br>- вхідні двері широкі"
            },
            "id": 48
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6404927,
                    49.5563791                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська стоматологічна поліклініка</b><br>вул. 15 Квітня 1<br><br>- на вході до будівлі розташований пандус"
            },
            "id": 49
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6203065,
                    49.5496482                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>«Центр первинної медико-санітарної допомоги»</b><br>проспект Степана Бандери 72<br><br>- ширина дверних прорізів відповідає нормам - 1,35м, <br>- немає значних перепадів висот підлоги, <br> - на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 50
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6468244,
                    49.5532232                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство<br>«Центр первинної медико-санітарної допомоги»</b><br>вул. Романа Купчинського 14<br><br>- ширина дверних прорізів відповідає нормам - 1,5м, <br>- немає значних перепадів висот підлоги,<br>- в приміщенні є ліфт"
            },
            "id": 51
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6468244,
                    49.5532232                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство<br>«Центр первинної медико-санітарної допомоги»</b><br>вул. Романа Купчинського 14<br><br>- ширина дверних прорізів відповідає нормам - 1,5м, <br>- немає значних перепадів висот підлоги,<br>- в приміщенні є ліфт"
            },
            "id": 52
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6468244,
                    49.5532232                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Петриківська 25А<br><br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 53
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6397213,
                    49.5744731                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Курбаса 6<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 54
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.644224,
                    49.5660903                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Куліша 7<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі,<br>- iирина дверних прорізів відповідає нормам - 1,35м"
            },
            "id": 55
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5919671,
                    49.54974                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Князя Острозького 6<br><br>- на вході до будівлі біля дверей розташована кнопка виклику, <br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні,<br>- iирина дверних прорізів відповідає нормам - 1,35м"
            },
            "id": 56
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5528425,
                    49.5622616                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Золотогірська 12<br><br>- ширина дверних прорізів відповідає нормам - 1,35м,<br>- немає значних перепадів висот підлоги, <br>- на вході в приміщення сходи відсутні, <br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 57
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5879004,
                    49.5737639                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне підприємство <br>Центр первинної медико-санітарної допомоги</b><br>вул. Бродівська 50Б<br><br>- немає значних перепадів висот підлоги,<br>- ширина дверних прорізів відповідає нормам - 1,35м,<br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 58
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6448812,
                    49.5707649                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Морозенка 7<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги,<br>- ширина дверних прорізів відповідає нормам - 1,35м,<br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 59
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.5820583,
                    49.5444462                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Миру 11<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги,<br>- ширина дверних прорізів відповідає нормам - 1,35м,<br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 60
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6468244,
                    49.5532232                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Купчинського 14<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги,<br>- ширина дверних прорізів відповідає нормам - 1,35м"
            },
            "id": 61
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6121044,
                    49.5546962                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство<br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Клінічна 1А<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги,<br>- ширина дверних прорізів відповідає нормам - 1,35м"
            },
            "id": 62
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6397502,
                    49.5625959                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство <br>Тернопільська міська дитяча комунальна лікарня</b><br>вул. Київська 12<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги,<br>- ширина дверних прорізів відповідає нормам - 1,35м,<br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 63
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6370991,
                    49.5562367                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство <br>Тернопільська міська дитяча комунальна лікарня</b><br>проспект Злуки 57<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- немає значних перепадів висот підлоги,<br>- ширина дверних прорізів відповідає нормам - 1,35м"
            },
            "id": 64
        },
        {
            "geometry": {
                "type": "Point",
                "coordinates": [
                    25.6257772,
                    49.5446351                    
                ]
            },
            "type": "Feature",
            "properties": {
                "popupContent": "<b>Комунальне некомерційне підприємство <br>Тернопільська міська дитяча комунальна лікарня</b><br>бульвар Данила Галицького 28<br><br>- на вході до будівлі біля дверей розташована кнопка виклику,<br>- на вході в приміщення сходи відсутні,<br>- ширина дверних прорізів відповідає нормам - 1,35 м,<br>- відділи, які обслуговують осіб з інвалідністю, знаходяться на першому поверсі"
            },
            "id": 65
        }
    ]
};